<?php

return [


    'aboutUsSection' => 'تعتبر واحدة من الشركات الرائدة في مجال حمامات السباحة بسبب الخدمات المتميزة التي نقدمها مع التقنيات الحديثة ، لتلبية شغف عملائنا المميزين ، نحو كل ما هو جديد وراقي , بنينا شركتنا بأيدي مجموعة من الشباب اصحاب الرؤية الفريدة والأفكار الخلاقة وقادهم الجهد المتواصل لتصبح شركة رواد المتحدة من الشركات الرائدة ومن اكبر الشركات المنافسة في مجال المسابح في المملكة العربية السعودية , لقد حرصنا على توفير افضل خدمة لعملائنا على مستوى المملكة وعمل نقله كبيرة حضرية في مجال المسابح ولقد حرصنا على تأسيس علاقة طيبة مع عملائنا في خلال السنوات الماضية وقمنا بنناء سمعة طيبة لعملنا والتزامنا بتقديم خدمات الدرجة الاولى في هذا المجال والالتزام بمواعيد تسليم المشاريع , يمكننا ادارة مشروعك من البداية الى النهاية وتوفير فريق من المهنيين لضمان تنفيذ العمل في الوقت المحدد والاهم من ذلك الالتزام بالميزانية المحددة , نحن نفخر بخدمة العملاء الممتازة لدينا ونوفر الضمانات اللازمة لراحة عملائنا 
السمة الاكثر اهمية لدينا هي اننا قمنا ببناء علاقات عمل متينة مع جميع موردينا ونحن قادرون على توفير افضل المعدات والاجهزة الكهروميكانيكية بأسعار تنافسية للغاية , وبأطول مدة ضمان .
',
    'aboutUsSection1' => 'رواد المتحدة للمسابح ، ',

    'aboutUsSection2' => 'مانتميز به ',
    'aboutUsSection3' => 'الجودة : ',
    'aboutUsSection4' => 'نحرص على تحقيق اعلى جودة للمنتجات التي نوفرها لعملائنا والحصول على اعلى مواصفات السلامة واكبر مدة ضمان لمعداتنا .',

    'aboutUsSection5' => 'الاحترافية : ',
    'aboutUsSection6' => 'في اعداد الخطط من قبل المهندسين لدينا وفقاً لمتطلباتك , ورعاية جميع الخدمات والحرص على اختيار افضل المعدات, يقوم مدير المشروع لدينا بتشكيل فريق من الخبراء الذين سيكملون العمل لإخراجه لك على اكمل وجه .في اعداد الخطط من قبل المهندسين لدينا وفقاً لمتطلباتك , ورعاية جميع الخدمات والحرص على اختيار افضل المعدات, يقوم مدير المشروع لدينا بتشكيل فريق من الخبراء الذين سيكملون العمل لإخراجه لك على اكمل وجه .',

    'aboutUsSection7' => 'السعى : ',
    'aboutUsSection8' => 'نتطلع دائماً للأفضل وتحسين الاداء بشكل مستمر لإرضاء العملاء والحصول على افضل المعدات الحديثة ومواكبة التطور في مجالات عملنا والاستعانة بالتقنيات الحديثة حرصا منا على تحقيق احلام عملائنا وابراز الرقي والفخامة في تصاميمنا .',

];
