<?php

return [


//slider
    'contactBtn' => 'تواصل معنا',
    'offerBtn' => 'أحصل على عرض سعر',
    'slider1Layer1' => 'شاركنا احلامك',
    'slider1Layer2' => 'ونحن نحققها لك',
    'slider2Layer1' => 'نحن نقدم لك خدمات متكاملة',
    'slider2Layer2' => 'وفقًا لأحدث التقنيات',
    'slider3Layer1' => 'أحالمك تتحقق على يد',
    'slider3Layer2' => 'المحترفين والخبراء',

    //about


    'about' => 'عن',
    'rowad' => 'رواد',
    'aboutRowad' => 'في رواد ، نحن نعتبر واحدة من الشركات
                        الرائدة في مجال حمامات السباحة
                        والعزل المائي , بسبب الخدمات التي نقدمها
                        بأحدث التقنيات وافضل الخبراء لدينا
                        وحرصًا على تلبية احتياجات عمالئنا
                        الكرام نحو كل ماهو جديد ومتميز .',
    'readMore' => 'إقرأ المزيد',

    'our' => '',
    'goals' => 'أهدافنا',
    'vision' => 'رؤيتنا',
    'ourGoals' => 'نسعى لتطوير خبراتنا وخبرات فريقنا لعمالئنا والعمل على دعم فريقنا بأفضل المعدات
العالمية لمشاركة عمالئنا أحالمهم وتحقيقها.',
    'ourVision' => 'نقدم أفضل الخدمات والمنتجات والتصاميم بأفضل األسعار إلرضاء عمالئنا والوصول
إلى جميع عمالئنا داخل المملكة ودول مجلس التعاون الخليجي.',
    'services' => 'خدماتنا',
    'discover' => 'إكتشف',
    'buildUp' => 'بناء حمامات السباحة',
    'poolMaintenance' => 'صياتة حمامات السباحة',
    'waterfall' => 'الشلالات والنوافير',
    'aquaPark' => 'ألعاب مائية لحمامات السباحة',
    'jacuzzi' => 'بناء الجاكوزى',
    'sauna' => 'بناء الساونا',

    'products' => 'منتجاتنا',

    'productsSlogan' => 'ألقى نظرة على منتجاتنا ذات الجودة العالية التى نستخدمها فى ',
    'poolAccessories' => 'إكسسوارات حمامات السباحة',
    'poolFilters' => 'منقيات حمامات السباحة',
    'poolHeater' => 'دفايات حمامات السباحة',
    'poolSpotlight' => 'أنوار حمامات السباحة',
    'poolCover' => 'أغطية حمامات السباحة',
    'poolBrush' => 'فرشاة حمامات السباحة',
    'allProducts' => 'جميع المنتجات',
    'gallery' => 'معرض الصور',
    'news' => 'أخبارنا',
    'newsSlogan' => '',
    'dec' => 'ديسمبر',

    'contact' => 'تواصل',
    'us' => 'معنا',
    'needService' => 'بحاجة الى الخدمة؟',
    'contactUsDetails' => '',
    'viaForm' => 'ادخل بياناتك الان',
    'respond' => 'وسوف نتواصل معك',
    'asap' => 'في أقرب وقت ممكن',
    'checkDetails' => 'يرجى التحقق من التفاصيل قبل إدخالها حتى',
    'ourTeamContact' => 'يتمكن فريقنا من الاتصال بك بشكل صحيح',
    'correctly' => '',
    'fullName' => 'الإسم بالكامل',
    'emailAddress' => 'البريد الإلكترونى',
    'phoneNumber' => 'رقم الجوال',
    'messageHere' => 'رسالتك هنا',
    'sendNow' => 'إرسل الآن',

    'partners' => 'شركائنا',

    'category' => 'أقسام الموقع',
    'quickLinks' => 'روابط سريعة',
    'keepIn' => 'إبقى على',
    'touch' => 'إتصال',
    'newsLetterSlogan1' => 'مهتم؟ استقبل رسائل إلكترونية مليئة بالأـخبار والعروض ',
    'newsLetterSlogan2' => 'وأشياء أخرى تهمك من شركة رواد',
    'emailHere' => 'أدخل بريدك الإلكترونى هنا',
    'subscribeBtn' => 'إشترك',

    'designedBy' => 'تصميم وبرمجة',
    'rightsReserved' => 'جميع الحقوق محفوظة',

];
