<?php

return [


//slider
    'contactBtn' => 'تواصل معنا',
    'offerBtn' => 'أحصل على عرض سعر',
    'slider1Layer1' => 'شاركنا احلامك',
    'slider1Layer2' => 'ونحن نحققها لك',
    'slider2Layer1' => 'نحن نقدم لك خدمات متكاملة',
    'slider2Layer2' => 'وفقًا لأحدث التقنيات',
    'slider3Layer1' => 'أحلامك تتحقق على يد',
    'slider3Layer2' => 'المحترفين والخبراء',

    //about


    'about' => 'عن',
    'rowad' => 'رواد',
    'aboutRowad' => 'في رواد ، نحن نعتبر واحدة من الشركات
                        الرائدة في مجال حمامات السباحة
                        بسبب الخدمات التي نقدمها
                        بأحدث التقنيات وافضل الخبراء لدينا
                        وحرصًا على تلبية احتياجات عمالئنا
                        الكرام نحو كل ماهو جديد ومتميز .',
    'readMore' => 'إقرأ المزيد',

    'our' => '',
    'goals' => 'أهدافنا',
    'vision' => 'رؤيتنا',
    'ourGoals' => 'نسعى لتطوير خبراتنا وخبرات فريقنا لعملائنا والعمل على دعم فريقنا بأفضل المعدات
العالمية لمشاركة عملائنا أحالمهم وتحقيقها.',
    'ourVision' => 'نقدم أفضل الخدمات والمنتجات والتصاميم بأفضل الأسعار لإرضاء عملائنا والوصول
إلى جميع عملائنا داخل المملكة ودول مجلس التعاون الخليجي.',


    'services' => 'خدماتنا',
    'discover' => 'إكتشف',
    'buildUp' => 'إنشاء وتركيب المسابح',
    'poolMaintenance' => 'صياتة وتنظيف المسابح',
    'waterfall' => 'شلالات ونوافير',
    'aquaPark' => ' إتشاء وتركيب الألعاب المائية',
    'jacuzzi' => ' إتشاء وتركيب الجاكوزى',
    'sauna' =>  ' إتشاء وتركيب الساونا وغرف البخار',

    //products
    'products' => 'منتجاتنا',

    'productsSlogan' => 'ألقى نظرة على منتجاتنا ذات الجودة العالية التى نستخدمها فى ',
    'poolAccessories' => 'اكسسوارات المسابح',
    'poolAccessoriesDesc' => 'اكسسوارات مميزه بلمسات عصرية وافضل جودة لمسبحك',
    'poolFilters' => 'فلاتر المسابح',
    'poolFiltersDesc' => 'فلاتر بجودة عالية للحفاظ على نظافة وسلامة مياه مسبحك',
    'poolHeater' => 'سخانات المسابح',
    'poolHeaterDesc' => 'سخانات لتدفئة مياه مسبحك
والحفاظ على اتزان درجة الحرارة',
    'poolSpotlight' => 'اضاءة المسبح',
    'poolSpotlightDesc' => 'كشافات متنوعه لتضيء وتضيف
لمسات جمالية لديكور مسبحك',
    'poolCover' => 'اغطية المسبح',
    'poolCoverDesc' => 'احمي مسبحك من الأتربة
وملوثات المياه بأفضل الأغطية',
    'poolBrush' => 'معدات وادوات تنظيف المسبح',
    'poolBrushDesc' => 'معدات بجودة عالية لتنظيف
وصيانة مسبحك باسهل الطرق',
    'allProducts' => 'جميع المنتجات',
    'gallery' => 'معرض الصور',
    'news' => 'أخبارنا',
    'newsSlogan' => '',
    'dec' => 'ديسمبر',

    //contact
    'contact' => 'تواصل',
    'us' => 'معنا',
    'needService' => 'بحاجة الى الخدمة؟',
    'contactAddress1' => 'المملكة العربية السعودية، الرياض ',
    'contactAddress2' => 'المنطقة الشرقية والغربية',
    'contactUsDetails' => '',
    'viaForm' => 'ادخل بياناتك الان',
    'respond' => 'وسوف نتواصل معك',
    'asap' => 'في أقرب وقت ممكن',
    'checkDetails' => 'يرجى التحقق من التفاصيل قبل إدخالها حتى',
    'ourTeamContact' => 'يتمكن فريقنا من الاتصال بك بشكل صحيح',
    'correctly' => '',
    'fullName' => 'الإسم بالكامل',
    'emailAddress' => 'البريد الإلكترونى',
    'phoneNumber' => 'رقم الجوال',
    'messageHere' => 'رسالتك هنا',
    'sendNow' => 'ارسل الآن',

    //partners
    'partners' => 'شركائنا',

    'category' => 'أقسام الموقع',
    'quickLinks' => 'روابط سريعة',
    'keepIn' => 'إبقى على',
    'touch' => 'إتصال',
    'newsLetterSlogan1' => 'مهتم؟ استقبل رسائل إلكترونية مليئة بالأـخبار والعروض ',
    'newsLetterSlogan2' => 'وأشياء أخرى تهمك من شركة رواد',
    'emailHere' => 'أدخل بريدك الإلكترونى هنا',
    'subscribeBtn' => 'إشترك',

    'designedBy' => 'تصميم وبرمجة',
    'rightsReserved' => 'جميع الحقوق محفوظة',




    'getService' => 'احصل على خدمة',
];
